{"id":"5c2b9afa5513850017f82dc1","title":"エリジウムがダメな理由 - diary.jgs.me","image":null,"created":1380039720,"updated":1601235910,"lines":[{"id":"5c2b9afa4ade4d000077e17e","text":"エリジウムがダメな理由 - diary.jgs.me","created":1380039720,"updated":1601235817},{"id":"5c2b9afa4ade4d000077e17f","text":"[エリジウム]はとても楽しみにしていた。[第9地区]はかなり好きな作品で、10年代のSF映画の新時代の到来を感じさせるすげえアガる映画だった。その[ニール・プロムガンプ]の新作となれば、それは期待するのも仕方ない。しかも[マット・デイモン]だし、マット・デイモンがサイボーグ化するっぽいし。","created":1380039720,"updated":1601235832},{"id":"5c2b9afa4ade4d000077e180","text":"そういうわけで、超忙しい日程のなか押して[IMAX]でみてきた。が、IMAXでみたのを後悔するレベルのダメさで期待を裏切られた。こっからはドネタバレしてるのでご注意あれ。","created":1380039720,"updated":1601235837},{"id":"5c2b9afa4ade4d000077e181","text":"D9で面白かったのは、出てくる3つの集団のそれぞれの描き方なのね。エビどもを管理する組織と、難民生活をするエビたちと、そこで裏稼業をして糊口を凌いでいるギャング集団と。それがエリジウムではエリジウムと地球の2つの集団が出てくるわけだけども、その両方ともの描き方がとても杜撰。なによりもエリジウムではクラシックが流れてて、地上では頭悪い系の音楽が流れてるっていうステレオタイプ全開な音楽の使い方がとても不快だったし、それが一回とかならいいけどしつこくしつこくそういう音の使い方をしているもんだから最悪だった。地上の方はマット・デイモンがなんとなく雰囲気を掴ませてくれるけど、工場でマネージャーをしているひとだったり、ギャング生活をしているひとだったりの描き込みはほぼなし。あと、冒頭ではリメイク版のジャッジ・ドレッドの舞台みたいな廃墟マンションが出てくるけど、その後には全く出てこなくてロサンゼルス(だったっけな？)という設定だったけど、見た目はほぼD9の南アフリカだし、傭兵部隊は南アフリカの国旗が貼ってあるし結局どこなんだ？とおもった。エリジウムの方でもジョディ・フォスターがまあなんとなく見せてはくれるけど、いまいちどういう生活をしているのかよくわからない。あんな宇宙空間だとメシを確保したりするのも大変だろうし、どうやってエコシステムが成立しているのかとかそういう描写が全くないから全然リアリティがわかない。総裁もザコキャラ扱いだし。","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e182","text":"それから、マット・デイモンが炉に入っちゃうシーンでとてもげんなりした。そりゃさ、中に入ってひっかかってる台取っ払ったらそりゃそうなるよ！誰でもわかるわ！バカなのか！っておもってしまって、元凄腕の車盗りという設定も説得力がなくなるし作り手側の理由しか見えなくてがっかりだった。あそこらへんから結構話が見えてくるしかなりどうでもよくなっていった。","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e183","text":"とにかくツッコミどころが山盛りでイチイチ言ってもしょうがないけど、武器屋の社長(ところで彼は[プリズン・ブレイク]ではハゲを追っかけるハメになるし、今作ではハゲに殺されるし散々だ)がダミーのシャトルを連れるわけでもなく護送用のシャトルを連れるわけでもなく、しかも飛んでくるロケットを迎撃する機構もないから不用心すぎてあっさり死んじゃうし、エリジウムの中枢システムも(このテのSFにありがちな意味のない扉がやたら多い)ザコそうなPCで次々とあっさり破られていくし防衛システムすらないし(機銃とか置いとけよ)しかも武器屋の社長がタカタカターン！と書いたリブートプログラムがあっさり走るし(あんな巨大なシステム、ある程度漸次的にシステム再起動しないとバグあったら最悪宇宙空間でみんな死ぬぞ)とにかく全てが杜撰。","created":1380039720,"updated":1601235859},{"id":"5c2b9afa4ade4d000077e184","text":"その杜撰さの極みにあるのが物語の中心でもある医療ポッドの描写で、エリジウムの管理下にいればどんな人間でもたちまち(ヒゲまで忠実に復元できる。なんだそれ)復元できるっていうトンデモ設定を許容するとしても、それ以外の設定が杜撰すぎる。地上の病院とかにも多少置いとけば不法侵入者だって減るだろうし万々歳だろうに。老いないみたいな設定とかもあったけど、それだとひたすらにエリジウムの人口が増殖していくだけのはずなのにどうなっているんだろうかとか。あと、たとえばエリジウムにしかないのは実は一回使うのにめちゃくちゃ金がかかるからだとすると、最後に医療ポッド船団が地上に降臨するのに相当な金がかかるだろうし、オチでみんなエリジウム市民になるけどそれって社会保障費が増大してディストピアルートまっしぐらなんじゃなかろうか。","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e185","text":"オチの話でいうと、この映画は階級闘争を描いている割には労働者層であるところのマット・デイモンたちのエゴだけでエリジウムが勝手に解放されるわけだけど、それでほんとによかったのかっていう。「[TIME]」でも似たような階級闘争が描かれていて、そこでも主人公たちのエゴだけで階級が打破されるが、短期的にはハッピーエンドなのかもしれないけれど全体的にもっと長いスケールでみたら全然ハッピーエンドじゃないとおもった。エリジウムでも同様で、マット・デイモンの尊い犠牲によって医療が解放されるけれど、エコシステムを破壊したことで長期的に見れば破滅を迎えるのではないかと。ちなみに、医療とSFという点では故・[伊藤計劃]さんの「[ハーモニー]」が僕の中ではリアリティを感じられる作品だ。","created":1380039720,"updated":1601235890},{"id":"5c2b9afa4ade4d000077e186","text":"あと、D9では武器やロボットでの戦闘がめちゃアガるんだけどエリジウムではドロイドも地味だし武器も地味だし、しかもアクションシーンがすごくみにくかった。早回しと手ブレでなにが映ってるのかさっぱりわからんシーンがそれなりにあって疲れた。","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e187","text":"「Moon」のあとに「Source Code」を製作してとても信頼できる映画監督となったダンカン・ジョーンズと並んでニール・プロムガンプにも期待をしていたのだけれど、上記のような理由でとてもがっかりさせられた。けれども、ムラのある映画監督なんてたくさんいるしまたワクワクさせてくれる映画をつくってほしいとおもう。","created":1380039720,"updated":1380039720},{"id":"5f70ebbd4ade4d0000b5040a","text":"","created":1601235901,"updated":1601235901},{"id":"5c2b9afa4ade4d000077e188","text":"September 25th, 2013 1:22am","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e189","text":"[* original: http://diary.jgs.me/post/62160097673]","created":1380039720,"updated":1380039720},{"id":"5c2b9afa4ade4d000077e18a","text":"#20130925 #0925","created":1380039720,"updated":1601235910},{"id":"5f70ebc24ade4d0000b5040b","text":"","created":1601235906,"updated":1601235906}]}