{"id":"5c2b9af95513850017f82dae","title":"【盛大なネタバレ有】パシフィック・リムがすげえおもしろかった - diary.jgs.me","image":null,"created":1376113800,"updated":1597006197,"lines":[{"id":"5c2b9af94ade4d000077e095","text":"【盛大なネタバレ有】パシフィック・リムがすげえおもしろかった - diary.jgs.me","created":1376113800,"updated":1597006082},{"id":"5c2b9af94ade4d000077e096","text":"[パシフィック・リム]を楽しみにしすぎたあまり、ついうっかり予定をぶっこませるという大ヘマをやらかしたけれど、チケット代を課金してしまったので無理して行ってきた。","created":1376113800,"updated":1597006085},{"id":"5c2b9af94ade4d000077e097","text":"夏休みとはいえ、ド平日の真昼間だったせいか公開日にしては全然入ってない感じだった。あの予告編は全日本の男児が興奮して全てをなげうって公開日に[IMAX]の劇場に押しかけてもよいものだが。ただですね、そのせいか劇場内の練度が大変高く、特に隣に座っていた同じぐらいの年齢のひとがもう冒頭からテンションMAXで[ジプシー・デンジャー]が一撃を食らわせるたびにウォッシャー！ってガッツポーズしてる、みたいな凄まじいひとだったので僕もすっかりアガっちゃって一撃一撃にウォォォ！ウォォォ！そしてジプシー・デンジャーが一撃を受けるとワァァァァ！と大盛り上がりだった。サイコーだぜ。以下ネタバレのオンパレードなので未見の方などはタブを閉じてください。そしてIMAXシアターに今すぐ行こう。","created":1376113800,"updated":1597006100},{"id":"5c2b9af94ade4d000077e098","text":"さてさて、パシフィック・リム、僕が特に好きだったのは冒頭15分ぐらい。劇中の状況をテンポよく観客に伝えていたし、さらにテンションも一気にブチアガるというすごい上手い描き方をしていて本当によかった。ブチアガってた分、あのおにーちゃんがアァァァ〜〜ってなっちゃうシーンではド頭から「そ、そんなーーーー！」となって、主人公であるおとうとちゃんに一気に感情移入してしまうわけ。冒頭から海岸に打ち上げられるまでのシークエンスだけは今年ベストだとおもった。","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e099","text":"んでまあ、全編に渡ってもうツッコミどころだらけなんだけど、もうそんなのはいいよ！もう！わかった！うん！人間が巨大ロボに乗って怪獣と戦う！しかも2人ペアでシンクロして戦う！もうそれだけでいい！ってテンションですよこちとら。","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e09a","text":"ギレルモ「巨大ロボと怪獣が大マジで格闘したらおもろいよな！！！」","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e09b","text":"おれたち「イェーイ！」","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e09c","text":"みたいな、共犯感覚ですよ。「もうちょいなんか飛び道具とか使おうや…なんで肉弾戦やねん…」とかもうそんなのいいんだよ！おれたちは肉弾戦がみたいんや！それでええやろ！という豪快さで押し切ってくれる。そこらへんにガッツリのれるともうそれはもう、めちゃくちゃ楽しめるし、僕は楽しめた。","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e09d","text":"あと、怪獣が襲ってくる暮らしみたいなのをちょっと新しめの描き方で表現してたのも面白かった。怪獣たちが頻繁に襲ってきて、それをイェーガーがバッサバッサやってくれるもんだから怪獣マーケットみたいなのが発達して、怪獣の被害があったところに貧民街ができて、みたいな。そのあたりで出てくる科学者のコンビもよかったんだけど、どんな菌やら有害物質があるかわかったもんじゃない怪獣の死骸を平気でなにも防備なしで扱ってたりと、お前ら大丈夫か！？みたいなツッコミもできるけど、そんなのお愛嬌なんだよね。とってつけたような設定を加えるだけみたいな怪獣の脳とシンクロしちゃうのもまあさ！いいじゃんね！うん！","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e09e","text":"あとは[菊地凛子]さんがかなり大役でびっくりした。どうせチョイ役なんでしょ〜、ぐらいの気持ちでみにいったらどっこい主役級の扱いでびっくりした。ただ、その幼年期を演じた[芦田愛菜]さんはちょっとどうか、という感じではあったけれど。またあの、菊地凛子さんってマコみたいなスッゲー強いけど精神的な弱さを抱えてるっぽい役のハマり具合さすがだった。もうなんか菊地凛子さんがそのまんま出てるみたいな。","created":1376113800,"updated":1597006130},{"id":"5c2b9af94ade4d000077e09f","text":"ちょっと惜しかったのは、中国チームやロシアチームがかなり空気すぎてちょっとさみしかったところ。もっと活躍がみたかったー！しかも、中国チームとロシアチームが大破しちゃうのって、司令部が戦力の逐次投入という作戦が最悪すぎたからで、そこがまた残念だった。あと、てっきり日本チームがいるもんだとおもったら全然でてこなくてあれれー、とおもったら過去シークエンスで出てきたのが日本チームの機体でしかもそのときに大破したっぽくて残念だった。もっとこう、それぞれの機体の長所とかを活かしてチームで戦うみたいな要素がほしかった。","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e0a0","text":"これ、この映画で最も残念なところだとおもっている。太平洋の次元の裂け目から怪獣が次々と現れて環太平洋の諸国を襲撃するので環太平洋地域の国々が団結するというモチーフはどうしても[TPP]を連想させるし、その上でこういう他国があっさりとやられてそれでも[アメリカ]が最後には勝つんだぜ！みたいなメッセージを向こうのひとたちは受け取りたいのかなー、と読んでしまった。やはりここは、各国のチームがお互いにいがみ合って最初はうまくいかないんだけど、そんな中凶悪な怪獣(オオタチ)が出現して各チームが団結してそれを撃退する、みたいな流れがほしかった。","created":1376113800,"updated":1597006155},{"id":"5c2b9af94ade4d000077e0a1","text":"ちなみに、オオタチが羽覚醒させたときは「[モスラ]かよ！」っておもったし、イェーガーの操縦システムは「[エヴァ]かよ！」っておもったし、太平洋から怪獣が出現するのも「[ゴジラ]かよ！」っておもった。ありとあらゆる日本のオタク文化がメガミックスされていて豪快でよかった。","created":1376113800,"updated":1597006171},{"id":"5c2b9af94ade4d000077e0a2","text":"あの通路のくだりとか削って、上海沖で各国のチームが団結していい加減原因を突き止めよう、となってレジスタンス一行が裂け目に向けて進軍し、各国のチームが裂け目付近に到達したあたりでスカナーやスラターンが出現して苦戦の末撃破、怪獣たちは一体どこからきたのか！？という疑問を残して終わらせた方が続編つくりやすそうだし(つーか続編みたい、もっとみていたかった)もうちょっと尺も短くできたんじゃなかろうか。とかさあ、終盤で司令官が出撃するのも「俺は一人で操縦した漢じゃァ！」と格納庫から[コヨーテ・タンゴ]が出てくるとかさあ、コヨーテ・タンゴに救われたマコが司令官とドリフトするとかさあ！もっといろんなアツい展開つくれたんじゃないかと！","created":1376113800,"updated":1597006187},{"id":"5c2b9af94ade4d000077e0a3","text":"前半が驚異的に面白かっただけに、後半がちょっと失速したように感じられたのが少し残念であった。それでも前述の通り、もうそんなことはどうでもええワイ！と豪快にドB級映画にバジェット投入してここまでのものをつくりきったギレルモに乾杯！ありがとう！","created":1376113800,"updated":1376113800},{"id":"5f30616f4ade4d00004d26a0","text":"","created":1597006191,"updated":1597006191},{"id":"5c2b9af94ade4d000077e0a4","text":"August 10th, 2013 2:50pm","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e0a5","text":"[* original: http://diary.jgs.me/post/57859744456]","created":1376113800,"updated":1376113800},{"id":"5c2b9af94ade4d000077e0a6","text":"#20130810 #0810","created":1376113800,"updated":1597006197},{"id":"5f3061704ade4d00004d26a1","text":"","created":1597006193,"updated":1597006193}]}