{"id":"5c2b9afa5513850017f82e06","title":"アメイジング・スパイダーマン2がすげえよかった - diary.jgs.me","image":null,"created":1398516780,"updated":1588359540,"lines":[{"id":"5c2b9afa4ade4d000077e43a","text":"アメイジング・スパイダーマン2がすげえよかった - diary.jgs.me","created":1398516780,"updated":1573486608},{"id":"5c2b9afa4ade4d000077e43b","text":"[アメイジング・スパイダーマン2]をみてきた。上京してきて、あまり気張らなくても行けるところに[IMAX]の劇場がいくつかあるので気軽にIMAXでみれるようになって嬉しい。あ、例によってネタバレあります。","created":1398516780,"updated":1573486614},{"id":"5c2b9afa4ade4d000077e43c","text":"予告では、[エレクトロ]、[グリーン・ゴブリン]、[ライノ]が出てきてスパイダーマンと四つ巴の混戦勃発！みたいな感じで、オイオイ収集つくのか、大丈夫か…と若干の不安を抱えていたものの、実質エレクトロ(とちょっとハリー)との戦いがメインで興奮のあまり身体は力むし歯は食いしばるし、汗はめっちゃかくしで大変だった。エレクトロとは2回戦うわけなんだけど、1回目の戦闘はストップモーションを使っためちゃカッコいい演出があったり、消防士の格好でエレクトロを倒すコミカルさ(実際に原作でもある表現らしい)があったりと面白かったし、2回目は予告編でも使われている発電所での戦いで、その前に[DIY的な要素]もあるし[エマ・ストーン]との協業もあるしかなり面白かった。ここらへんの3Dの使い方は本当にうまくて、ビビりの僕は何度もビクッとしてしまった。","created":1398516780,"updated":1573486644},{"id":"5c2b9afa4ade4d000077e43d","text":"ちょっと長めの尺だったけれど、全く飽きることなく楽しめた。印象に残っているのは、両親のことについてのメイおばさんの独白のシーンでああいうのに弱いオレは一発ノックアウトで目から汁が出て3Dメガネが曇って(蜘蛛だけになんつってな)大変だった。ちなみに、3Dメガネを曇らせた3D映画は[カールじいさん]以来である。それから、エマ・ストーンのスピーチも同様にノックアウトだった。冒頭の卒業式でいいスピーチをするのを、アレしたあとにみるわけなんだけど、1回目と2回目でこうも違うか！ってぐらいその文章の重みが違くて、すげぇなと感心しながらもオイオイ泣いていた。構造でいうと、今作は時計の内部から引いていくスタイルではじまって、終盤のグリーン・ゴブリン戦では大時計でアクションがあり、そして衝撃的なシーンがあったりと「時計」「時間」というところにもテーマがあるような気がした。","created":1398516780,"updated":1573486668},{"id":"5c2b9afa4ade4d000077e43e","text":"今作はこの1回目、2回目という対比が多く使われていて陰陽や善悪のようなテーマにもつながっているのかもしれない。善悪の対比でいうと、エレクトロはもちろん、父親に捨てたれた経験をもつのはハリーにもピーターにも共通することで、同じ境遇においてどのように行動をするか、選択をするかというところでそれぞれの因果が決定付けられるような、そういうメッセージを多分に感じる内容だった。例えば、ピーターもメイおばさんに「父親はカネ目当てにお前を棄てて逃亡したのかもしれない」と打ち明けられたあと、大事にしていた写真立てを投げつけ怒りをあらわにするのだけれど、(たまたまではあるが)それをきっかけに父の秘密についてヒントを発見し、それを元に正解に辿り着こうと行動をする。ちなみにあのルーズヴェルト駅で秘密基地がせり上がってくるところもカッコよすぎて泣いた。対してハリーは、父から遺伝病のことについて聞かれ、治すためのヒントを得るがここから自らの推測を過信し行動していく。そして周りの制止も振り切って[グリーン・ゴブリン]へと変貌していくのだ。そういえば、ハリー役のひとをなんか見覚えあるなーとおもってみてたけど、「[クロニクル]」に出てた彼だったのね！すごいハマり役だったなー。","created":1398516780,"updated":1588359540},{"id":"5c2b9afa4ade4d000077e43f","text":"そして、今作のすごいところはその選択が善悪に関係せず自らの身に因果となって返ってくるというどうしようもない現実まできちんと描いているところだ。終盤でグウェンは発電所でピーターを手伝うことを選択する。ピーターは危険だからと制止するが、それを振り切ってピーターに協力しエレクトロを退ける。しかし、この選択をしたことでグリーン・ゴブリンに[スパイダーマン]の正体を知られることとなり、そして自らの身も滅ぼしてしまうのだ。全ての行動や選択にはリスクや責任がつきまとうし、それはどうしようもない現実なのだ。それを、1回目のエレクトロ戦で使ったストップモーションを再度用いて描くことでピーターの挫折をありありと描くんだからもう、完敗です〜〜〜[マーク・ウェブ]さま〜〜〜という感じ。","created":1398516780,"updated":1573486750},{"id":"5c2b9afa4ade4d000077e440","text":"次回作も決定しているし、今作でも[オズコープ]の隠し部屋的なところで前三部作でも登場していた[オクトパス]のアームがチラ見せされていたし、[ヴァルチャー](だよね？)の飛行パックみたいなやつもチラ見せされていたし、ハリーがヴィランの組織を結成しようとするところも垣間見られるのでハリーのリヴェンジが描かれるのかな〜。ハリー役のひとメチャ好きなのでがんばってスパイダーマンを追い詰めまくってほしい！！","created":1398516780,"updated":1573486766},{"id":"5c2b9afa4ade4d000077e441","text":"そんな感じでガッツリ楽しめる快作でした。","created":1398516780,"updated":1398516780},{"id":"5dc980b24ade4d0000d14f1b","text":"","created":1573486771,"updated":1573486771},{"id":"5c2b9afa4ade4d000077e442","text":"April 26th, 2014 9:53pm","created":1398516780,"updated":1398516780},{"id":"5c2b9afa4ade4d000077e443","text":"[* original: http://diary.jgs.me/post/83908836726]","created":1398516780,"updated":1398516780},{"id":"5c2b9afa4ade4d000077e444","text":"#20140426 #0426","created":1398516780,"updated":1573486776},{"id":"5dc980b94ade4d0000d14f1e","text":"","created":1573486777,"updated":1573486777}]}