{"id":"5c2b9afa5513850017f82e21","title":"すごい文章の紹介 - diary.jgs.me","image":null,"created":1412073180,"updated":1601438341,"lines":[{"id":"5c2b9afa4ade4d000077e564","text":"すごい文章の紹介 - diary.jgs.me","created":1412073180,"updated":1601438322},{"id":"5c2b9afa4ade4d000077e565","text":"久々にハンマーで脳天かちこまれたみたいな凄まじい破壊力のインターネットフラグメントを発見したので書いている。消えたりしたときのために全文を引用しておく。","created":1412073180,"updated":1412073180},{"id":"5f7402764ade4d00007306ab","text":"","created":1601438326,"updated":1601438326},{"id":"5c2b9afa4ade4d000077e566","text":"> 少し減ったフォロワーも肌をちょっと見せた写真をあげればすぐに元より増えて、 自分が、自分の体が消費対象でコンテンツであることが顕著に分かるし、 好きな人が悲しむ理由もよく分かる。 全部馬鹿馬鹿しいな、と思いました。 いま、女の子は アイドルを自称する女の子も コスプレイヤーを自称する女の子も 歌い手も踊り手もみんなみんな 世に生きる女の子はみんな、消費対象でありコンテンツなのです。 それは悪いことでもなく 世間が回る上で当たり前のことで、経済が回る上で当たり前のことで、 人間、性、が存在する上で当たり前のことで、 多分はるか昔から女の子は 少女は使い古されて 多分女の子だけじゃない、誰かの目の前に立つ人、もしかしたら隣のあの人、あの子もかもしれない 誰を責めるでもなく、だれが悪いでもなく ただただ当たり前で、ただただ馬鹿馬鹿しくて 人間も欲もインターネットも現実社会もほんとに分かりやすく残酷だなあ、と感じているだけです。 分かりやすく記号化された性は コンテンツは 消費者側から一方的に与えられた記号としての役目を終えると、飽きられると、 人々の記憶から消し去られ、 「何者にもなれないまま」 捨てられるのです。 「何者にもなれなかった少女たち。」 記号として、コンテンツとして、女の子としての一生を終える少女たち。 消費される少女たちは、 削られ、擦り減り、これが永遠ではないと分かりながらも 自分の価値に無意識のうちに気づきながら 笑い、使われ、ちやほやされる優越感に知らず知らずのうちに浸り、 自分の消費期限を、自分の最後を分かりながら生きているのではないかと。 「何者にもなれなかった少女たち。」 常々そんなことを思いながら、 自分の描く少女像、かわいい、消費、コンテンツ、記号、死 そんなことにスポットを当てて年末12月後半当たりに展示会をやろうと考えています。 そうです、宣伝です。 宣伝のための前振りです、長い前振りですみません。 私が作り手として、初めてやる展示になると思います。 まだまだ先なので深夜の戯言の中にはさんでみました。 近くになればきちんと告知します。 いつもモデルとして撮っていただいてる写真家の香奈ちゃんの作品たちに私がグラフィックアートで手を加え。 空間自体も一緒にデザインするかもしれません。 同時に卒制で作る服も販売するかもしれません。 カタログなども作るかも。 その他もろもろ。 私が消費される側、コンテンツからの脱皮の第一歩になるかもしれません。 もちろん、消費される気持ちよさ、残酷さも知りながら。 そろそろ本格的に製作も走りだしそうになりながら そんな展示が行われるまで、 気持ち良く 「私」というコンテンツを消費していっていただきたいと思います。 展示までに全てが嫌になって全て投げ出し消えないことを祈っていてください笑 (本当に。本当に最近死にたくて困っています。生きねば。) 今日も全ての女の子が幸せな夢を見れますように。 おやすみなさい。 [http://subete-maborosi.blogspot.jp/2014/09/blog-post.html うつし世は夢: 見える]","created":1412073180,"updated":1412073180},{"id":"5c2b9afa4ade4d000077e567","text":"","created":1412073180,"updated":1412073180},{"id":"5c2b9afa4ade4d000077e568","text":"最近の僕のテーマの「インターネットの残酷性」や「女性の消費コンテンツ化」が全て凝縮されたような文章に眩暈がした。そして、こうやってここに僕が書いていることもまた、筆者にとっては消費されているだけにすぎないというメタ的構造にも涙が出る。この文章だけで急に興味が出たので、近場で展示がされるなら行きたい。","created":1412073180,"updated":1412073180},{"id":"5c2b9afa4ade4d000077e569","text":"そして最後の「今日も全ての女の子が幸せな夢を見れますように」と僕もまた祈らざるを願わざるを得ないのだ。","created":1412073180,"updated":1412073180},{"id":"5f7402804ade4d00007306ac","text":"","created":1601438336,"updated":1601438336},{"id":"5c2b9afa4ade4d000077e56a","text":"September 30th, 2014 7:33pm","created":1412073180,"updated":1412073180},{"id":"5c2b9afa4ade4d000077e56b","text":"[* original: http://diary.jgs.me/post/98797945489]","created":1412073180,"updated":1412073180},{"id":"5c2b9afa4ade4d000077e56c","text":"#20140930 #0930","created":1412073180,"updated":1601438341},{"id":"5f7402824ade4d00007306ad","text":"","created":1601438338,"updated":1601438338}]}