{"id":"5c2b9af75513850017f82d14","title":"ちはやふる 上の句(ネタバレ有) - diary.jgs.me","image":null,"created":1459356300,"updated":1585820009,"lines":[{"id":"5c2b9af74ade4d000077d79f","text":"ちはやふる 上の句(ネタバレ有) - diary.jgs.me","created":1459356300,"updated":1585819914},{"id":"5c2b9af74ade4d000077d7a0","text":"今日家を出て駅までの道を歩いているとすっかり春めいていたので脳内 BGM が [Perfume] の [Spring of Life] だった。そんなこんなで歩いてたら、そういえば Perfume が[ちはやふる]って映画の曲やってたなー、そういえばちはやふるって([海街Diary] で完全に鷲掴みにされた)[広瀬すず]が主役だしみにいってみるかー、と軽い気持ちでチケットをとってみにいってきた。[映画館]で予告をみたときは広瀬すずってセミロングに袴が似合わないのでは…ぐらいでしか思ってなかったのだが、いざはじまってみると冒頭10分ぐらいでグイグイ引き込まれてあまりの面白さに汗びっしょりになるわ、目からも汗が止まらないわ、ずっと力みながらみてたもんだから劇場が明るくなったときにはドッと疲れがきて立てないほどだった。","created":1459356300,"updated":1585819937},{"id":"5c2b9af74ade4d000077d7a1","text":"似合わないとか言ってすいませんでしたってぐらい広瀬すずはハマり役だったし、マツゲくんや、肉まんくん、大江さん、机くんと全員キャラが立ってて最高だった。特に感情移入しちゃったのが机くんで、読み手の子音の音を聞き分ける女やら、名人の孫で天才と謳われるヤツとタメはるヤツとか、異常なほど百人一首が好きなヤツの中でバックグラウンドがないけどかるたをやることになってしまって、その楽しさにのめり込んでいくも周りがそういう連中なので自分の凡人さ加減が腹立たしかったり、悔しくなるのはよーーーーーーく分かるし、それでもアプリを作ったりとか自分の得意なことで自分の凡さを補おうとしているのがもう自分ごとのように感じてしまって。そしてそんな机くんと似た境遇だけど、ちはやが好きだという一心でかるたをやってたお陰でちょっと強いというだけのマツゲくんが気にかけてるのもまたたまらんところ。そんなマツゲくんもまた、大江さんや、神主さんに支えてもらっているのもまた。神主さんにマツゲくんが懺悔するシーン、予告編では「はいはい」としか思ってなかったけどいざ劇中で流れるとまーもうぐっときちゃってビシャーだった。青春、これが青春なんだよなあ。","created":1459356300,"updated":1459356300},{"id":"5c2b9af74ade4d000077d7a2","text":"自分は原作も読んでない状態でみれたので、冒頭なんかは「こんなキャラクターたちで大丈夫なんだろうか…」とあんまり感情移入できないところから、映画が進んでいくにつれてガツガツ感情移入していったのでいい楽しみ方ができたとおもうが、原作ファンたちがみたらどうだろうか。","created":1459356300,"updated":1459356300},{"id":"5c2b9af74ade4d000077d7a3","text":"さて、[かるた]の映画だけあって[百人一首]が効果的に使われていて、登山で富士山を背景に富士山の歌を大江さんが解説してくれるとこでもグッときたし、タイトルにもなっている在原業平の歌をアニメーションでみせてくれるとこも大変美しくて情景が浮かぶようだった。そして机くんを目覚めさせる伏線ともなる歌も和歌の「解釈に幅がある」という特性を活かした構成になってて、素晴らしい文化だなあと。あのシーンで嗚咽が止まらなくなった。競技かるたの描き方も大変躍動感があって競技シーンはみていてまさに手に汗握ったし(ビショビショになった)、畳を透かして見せたり、どういう戦局なのかをウザくない程度にセリフで補ってくれたりと素晴らしかった。また、和装も映画映えするし5人ともめちゃ似合っててスタイリストさんも優秀だなあと。タイトルのアニメーションもめっちゃ綺麗でアニメーターさんも素晴らしい仕事をした。","created":1459356300,"updated":1585819966},{"id":"5c2b9af74ade4d000077d7a4","text":"さてさて、終盤のアラタくんが「かるたをやめる」ことになった理由って！？あと予告編で出てきた女は誰！？やっぱ[人間が猛烈に走ってる映画に悪い映画はない]な！！などと下の句がはやくみたくてしょうがない。下の句をみたら原作も買い揃えるぞ！と鼻息を荒くしている。","created":1459356300,"updated":1585820009},{"id":"5c2b9af74ade4d000077d7a5","text":"もう今年ベストは確定！ぐらいの勢いだし、生涯ベスト級の作品。広瀬すずはいい映画に恵まれているなあ。","created":1459356300,"updated":1459356300},{"id":"5e85b1604ade4d0000994da9","text":"","created":1585820009,"updated":1585820009},{"id":"5c2b9af74ade4d000077d7a6","text":"March 31st, 2016 1:45am","created":1459356300,"updated":1459356300},{"id":"5c2b9af74ade4d000077d7a7","text":"[* original: http://diary.jgs.me/post/141962262769]","created":1459356300,"updated":1459356300},{"id":"5c2b9af74ade4d000077d7a8","text":"#20160331 #0331","created":1459356300,"updated":1585820009},{"id":"5e85b1624ade4d0000994daa","text":"","created":1585820009,"updated":1585820009}]}