{"id":"5c2b9afa5513850017f82e14","title":"【ネタバレ有】ゴジラ(2014) - diary.jgs.me","image":null,"created":1406451900,"updated":1595784778,"lines":[{"id":"5c2b9afa4ade4d000077e4e7","text":"【ネタバレ有】ゴジラ(2014) - diary.jgs.me","created":1406451900,"updated":1566670220},{"id":"5c2b9afa4ade4d000077e4e8","text":"みてきましたよ、今年の日本男児が最も期待していたといっても過言ではないであろう「[ゴジラ]」を。僕はもともとゴジラの熱狂的なファンではなく、同年代でちょいちょいいる[平成ゴジラシリーズ]のファンということもなく、特撮界の草分け的な存在且つ唯一無二なキャラクター性、ある種のカリスマ性のようなものには畏敬の念を抱いていたが、ついこの前まで鑑賞することはなかった。東京に引っ越してきた春に、[神保町]でやっていた[ゴジラ一挙上映]ではじめてオリジナルのゴジラの姿を拝んだ。無知だった僕は、勧善懲悪的な爽快感のある特撮映画なのだと思い込んでいたのだけれど、全くそんなことはなく、全面的に[反戦反核のメッセージ]が刻み込まれていてそして人間たちのドラマにとてもフォーカスされていた映画だった。このギャップに面食らい、しばらくは飲み込めずにいたが次第にゴジラという潮流に興味を持っていった。","created":1406451900,"updated":1566670249},{"id":"5c2b9afa4ade4d000077e4e9","text":"公開日が近づくにつれて、劇場でゴジラの予告編がかかることが増えて何度も見ていたのだが、どうにもただのディザスター映画の予告編にしか見えず不安の気持ちが大きくなっていった。","created":1406451900,"updated":1406451900},{"id":"5c2b9afa4ade4d000077e4ea","text":"[IMAX 3D]で鑑賞したので、上映前にIMAXのあの映像がいつも通りかかったのだけれどいつもの「The world most〜」のやつがゴジラ仕様になっていて気合いの入りように思わずアガったんだけど、そのあとの原発のくだりで一気に萎れていった。相変わらずの[勘違いジャパン](ジャンジラ原子力発電所てなんやねん…)に、[スリーマイル島]かよ！みたいな原発(立地的に浜岡っぽいけど、荒廃した都市は東京のいち都市なのかってぐらい発展してて笑った)、片言の日本語(お父さんを警察署まで引取りに行ったときに端役で出てた親子3人組の片言とか)、都合よく始末されてしまうように亡くなってしまう主人公のお母さん…がっかりポイントを挙げればキリがない。それでもそういえば、オリジナルでもなかなかゴジラさんは姿を現さないしその辺もオマージュなのかもしれないな、なんておもいながら見ていた。なにより、[渡辺謙]の役名が「[芹沢博士]」なんだからこれは[オキシジェン・デストロイヤー]あるな、などとおもっていた。","created":1406451900,"updated":1566670304},{"id":"5c2b9afa4ade4d000077e4eb","text":"そしてこの後、敵の怪獣が[フィリピン]から[ハワイ]を経由して[アメリカ]へ向かうため、[ホノルル]でついにゴジラと鉢合わせてついにゴジラ様がその御姿を現し、そしてあの象徴的な鳴き声をあげる。その瞬間、僕は全身の毛が逆立ち、目から自然と涙がこぼれた。現代のテクノロジーによって蘇ったゴジラとその咆哮の後ろに、この60年余りこの「ゴジラ」というキャラクターを扱った映画を創ってきた、携わってきたひとたちの姿がフラッシュバックするように写ったからだ。もうそれだけで前述してきたことは全部許せた。そして、終盤の[MUTO]x2とゴジラの大立ち回りの迫力たるや！[プロレス的展開]を心得たゴジラ先生の[放射熱線]！本当に最高だった。ありがとう、ありがとう。","created":1406451900,"updated":1566670344},{"id":"5c2b9afa4ade4d000077e4ec","text":"とはいえ、やっぱりご都合主義的展開(特に最後のボートで核弾頭を沖に運んでるときに救助が来たのは本当に萎え萎えだった。今作では芹沢ではなく尾形がその身を犠牲にするのかあ…お父さんとの約束を守って我が身を犠牲にして家族を守るんだなあ…などとおもっていた)や、[放射能]の描写([ガイガーカウンター]の数値が低いのを確認するやいなやよっしゃー！とばかりにマスクを外したりなど)が杜撰だったりと、目に余る点が多かった。それから、これは深読みしすぎなのかもしれないけれど、フィリピンからハワイ、そしてハワイを経由して[サンフランシスコ]が襲撃されて、サンフランシスコでは[チャイナタウン]を中心に描かれているのは[中国の膨張主義]への[風刺]なんじゃないかと読んでしまう。終盤で主人公が[タンクローリー車]からガソリンを放出して卵を爆殺するくだりでは中華系のシンボルとも言える龍にガソリンがかぶって浸っていき、爆発するというのは確信的だとおもった。そして、その敵をある意味[日本]のメタファーとも言えるゴジラが撃退するのは、暗にアメリカが[中共]の防波堤として日本に期待してますよ、という意図を持ったメッセージなんじゃないかと、ついつい読んでしまうなあと。オリジナルの方でも、ゴジラの進撃ルートは[第二次大戦]の[B-29]の爆撃ルートだったというし、それにかぶせて日に日に現実味を帯びるそれに恐怖しての演出だったのかもしれないし、単純に日本も出しつつアメリカでディザスターをしようとしたらこうなっただけなのかもしれないけど。あとは、なんせ「芹沢」の名を継いでいるというのに、オリジナルの芹沢の葛藤や聡明さが全て廃されてなんかわからんけどゴジラを盲信しているジャップとしてしか描かれていなかった渡辺謙が不憫であった。さすがに、現代版でまたオキシジェン・デストロイヤーやられたらさすがにリアルさが薄れて微妙になるかもしれないけれど、それに準ずるようなエッセンスはほしかった。","created":1406451900,"updated":1566670417},{"id":"5c2b9afa4ade4d000077e4ed","text":"でも、天災のように出現するゴジラとMUTOに為す術もない人類の絶望感のようなものはよく描かれていて、ディザスタームービーとしてはとてもよくできた映画だとおもう。特にホノルルでのゴジラの上陸シーンは「ゴジラが出現するだけでもはや天災」というあたりがよく描かれていて無力感しかなかった。あの津波のシーンもおそらく[3.11]を参考にしたのであろう。MUTOの行動も実に生命感のあふれるもので、卵を爆殺された母親の悲愴な顔にはおもわず主人公に「てめえ！！！」みたいな気持ちにさえなった。","created":1406451900,"updated":1566670446},{"id":"5c2b9afa4ade4d000077e4ee","text":"褒めたり貶したり褒めたりなんやねんという感じであるが、好き！嫌い！でも好き！みたいな[女子中学生の恋愛]みたいな(違う？)付き合いなんだとおもう、このゴジラとは。いろいろ書いてきたが、[エメリッヒ版]とは違ってオリジナルに対するリスペクトもかなりあったし、ゴジラというキャラクターを長い目で見れば[911]以降、短い目で見れば311以降の現在において娯楽作品として蘇らせたことにはひたすら感謝するしかない。続編も決定しているようだし、そちらにも期待したい。願わくば、オリジナルホルダーである日本で、オリジナルの技術である「特撮」をふんだんに使った現代の「ゴジラ」がみてみたいなあと祈らざるをえない。","created":1406451900,"updated":1566670468},{"id":"5d617e8e4ade4d0000006307","text":"","created":1566670478,"updated":1566670478},{"id":"5c2b9afa4ade4d000077e4ef","text":"July 27th, 2014 6:05pm","created":1406451900,"updated":1406451900},{"id":"5c2b9afa4ade4d000077e4f0","text":"[* original: http://diary.jgs.me/post/92999266419]","created":1406451900,"updated":1406451900},{"id":"5c2b9afa4ade4d000077e4f1","text":"#20130727 #0727","created":1406451900,"updated":1566670484},{"id":"5d617e944ade4d000000630a","text":"","created":1566670485,"updated":1566670485}]}