{"id":"5c2b9afa5513850017f82df0","title":"凪のあすから18話 - diary.jgs.me","image":null,"created":1391862420,"updated":1581107444,"lines":[{"id":"5c2b9afa4ade4d000077e36c","text":"凪のあすから18話 - diary.jgs.me","created":1391862420,"updated":1567767895},{"id":"5c2b9afa4ade4d000077e36d","text":"[凪のあすから]、断トツに面白くて毎話毎話好きになっていく。今週はここ数話の「あんぎゃ〜〜〜」という感じではなく、じわりじわりと「おぉ…」となるような感じで。それで、18話をみていると、いろいろおもうところがあったので書いておく。","created":1391862420,"updated":1567767898},{"id":"5c2b9afa4ade4d000077e36e","text":"18話では、ずっと陸上で暮らしていた美海ちゃんが光たちの育った海中都市シオシシオを訪れる。陸上から憧れていた、想像していたシオシシオではなく戸惑う。そして、潮の流れなのかなんなのか謎の音に導かれるようにして光たちの通っていたシオシシオの学校に足を踏み入れる。そこで、光たちが過ごしていた日々を想像しながら見て回るのだ。そんな中、光たちが身長を記録していた柱を発見し自分の身長を上書きするように書き入れる。","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e36f","text":"この一連のシークエンスは、美海ちゃんの目線から見ていると甘酸っぱい体験に見える。今や同い年になったとはいえ、憧れていた先輩たちが生きていた世界を直接目にすることができたのだ。ニヤニヤしちゃう。でも、逆に光たちの視点から見るととても残酷な行為なのではないだろうか、とおもってしまう。美海ちゃんが学校に入るとき、助走をつけて大きくジャンプして入構して着地と共にもうもうとぬくみ雪が舞う。これも、美海ちゃんの視点で見るとウキウキ感を表しているようにおもえるが、逆の視点でみるとある意味で4人の聖域といえる学校に土足でズカズカ足を踏み入れる行為なのではないかと。そして、4人だけのものだった身長の柱にエゴイスティックに上書きをしてしまうのだ。この構造は妙に既視感を感じる。","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e370","text":"そう、[東日本大震災]だ。あの災害以降に作られた(特に日本の)作品がある程度に影響下にあるのか、もしくは僕がその影響を受けて視聴しているのかわからないが、ついつい重ねて見てしまうところがある。被害を受けていない、もしくは軽微だったひとが被災地で活動するのは確かに美しいことだとおもう。けれど、どこかしらに彼らの世界にエゴでズカズカと入っていくように感じてしまうようなところがあるような気がする。そもそもこの話題を持ち出すことすら、引け目を感じるような気持ちもある。「凪のあすから」という作品は、1クールの最後に決定的な事件、災害が起きて地上は寒冷化しシオシシオは冬眠に入ってしまう。そして2クールでその5年後を描くという手法をとっているが、これは1クールに震災前、そして震災、2クールに震災後を描いているのではないかと。ファンタジックに脚色されていて、気付きにくくなっているけどこう見立てると震災に対して様々な関わり方をしている人々が描かれていると見れるんじゃないかなあと。光の姉、あかりは「故郷が被災したが自分は別の場所で暮らしている人」だし、漁協の人々は「災害によって間接的に被害をうけた人」だし、紡くん(僕は紡くんが好きです、ただし仲良くはなれなさそう)は「友人が被災した人」だし。むろん、光や要は直接的な被災者なのでは。1クールでも、4人の学校が廃校になるところからはじまるし「若いもんが陸上に行きおって」「陸上のもんと結婚しおって」みたいなセリフがあったようにおもうし、地方が過疎っているのを暗喩しているのではないかなあ。","created":1391862420,"updated":1567767939},{"id":"5c2b9afa4ade4d000077e371","text":"とすると、新EDがまなかを偲ぶような画になっているのも納得がいくのではないか…？まなかの立ち位置は「犠牲者」なのではないだろうか…。いや、いや、そんなことないよね！うん！18話で光が地上に連れてってくれるもんね！助けてくれるよね！ハァー！","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e372","text":"まあそんなめんどくさい見方をしなくても、ジュブナイルモノとしてかなりすごい傑作だとおもいます。それだけに、こういう見立てができるな〜と気付いたときの落雷感はとんでもなかった。来週も楽しみ。","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e373","text":"あと、[ウィキペディア]〜を参照したところモデルが我が地元[福井]は[嶺南]地方だそうでなんとなくわかるような気がした。福井の嶺南地方といえば[原発]だし、福井と[福島]よく間違われるしな、なんつって。","created":1391862420,"updated":1567768026},{"id":"5d723ddb4ade4d0000315c3b","text":"","created":1567768027,"updated":1567768027},{"id":"5c2b9afa4ade4d000077e374","text":"February 8th, 2014 9:27pm","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e375","text":"[* original: http://diary.jgs.me/post/75992102196]","created":1391862420,"updated":1391862420},{"id":"5c2b9afa4ade4d000077e376","text":"#20140208 #0208","created":1391862420,"updated":1567768032},{"id":"5d723de14ade4d0000315c3e","text":"","created":1567768033,"updated":1567768033}]}